{
    "T000": [
        "Keine Annotation",
        "Eine moegliche Aktivitaet oder Entitaet, die jedoch noch nicht mit einem semantischen Konzeptbegriff annotiert wurde."
    ],
    "T001": [
        "Organismus",
        "Im Allgemeinen ein lebendes Individuum, einschließlich aller Pflanzen und Tiere."
    ],
    "T002": [
        "Pflanze",
        "Ein Organismus mit Zellulose-Zellwaenden, der durch die Synthese anorganischer Substanzen waechst, sich im Allgemeinen durch das Vorhandensein von Chlorophyll auszeichnet und nicht ueber die Faehigkeit zur Fortbewegung verfuegt.  Auch Pflanzenteile sind hier enthalten."
    ],
    "T003": [
        "Alge",
        "Eine hauptsaechlich im Wasser lebende Pflanze, die Chlorophyll enthaelt, aber waehrend der Entwicklung keine Embryonen bildet und kein Gefaeßgewebe besitzt."
    ],
    "T004": [
        "Pilz",
        "Ein eukaryotischer Organismus, der durch das Fehlen von Chlorophyll und das Vorhandensein einer starren Zellwand gekennzeichnet ist.  Dazu gehoeren sowohl Schleimpilze als auch echte Pilze wie Hefen, Schimmelpilze, Mehltau und Pilze."
    ],
    "T005": [
        "Virus",
        "Ein Organismus, der aus einem Kern aus einer einzigen Nukleinsaeure besteht, die von einer schuetzenden Proteinhuelle umgeben ist.  Ein Virus kann sich nur innerhalb einer lebenden Wirtszelle vermehren.  Ein Virus weist einige, aber nicht alle der ueblichen Merkmale von Lebewesen auf."
    ],
    "T006": [
        "Rickettsien oder Chlamydien",
        "Ein Organismus, der in Groeße und Komplexitaet zwischen einem Virus und einem Bakterium liegt und der in den Zellen von Insekten und Zecken parasitiert. Dazu gehoeren alle Chlamydien, auch 'PLT' fuer Psittakose-Lymphogranuloma venereum-Trachom genannt."
    ],
    "T007": [
        "Bakterium",
        "Ein kleiner, typischerweise einzelliger, prokaryotischer Mikroorganismus."
    ],
    "T008": [
        "Tier",
        "Ein Organismus mit eukaryotischen Zellen, dem starre Zellwaende, Plastiden und photosynthetische Pigmente fehlen."
    ],
    "T009": [
        "Wirbellose",
        "Ein Tier, das keine Wirbelsaeule hat."
    ],
    "T010": [
        "Wirbeltier",
        "Ein Tier, das eine Wirbelsaeule hat."
    ],
    "T011": [
        "Amphibie",
        "Ein kaltbluetiges Wirbeltier mit glatter Haut, das typischerweise als aquatische Larve schluepft und mit Kiemen atmet.  Wenn sie ausgewachsen ist, atmet die Amphibie mit Lungen."
    ],
    "T012": [
        "Vogel",
        "Ein Wirbeltier, das eine konstante Koerpertemperatur hat und durch das Vorhandensein von Federn gekennzeichnet ist."
    ],
    "T013": [
        "Fisch",
        "Ein kaltbluetiges, im Wasser lebendes Wirbeltier, das durch Flossen und Kiemenatmung gekennzeichnet ist.  Dazu gehoeren Fische, die entweder ein Knochenskelett haben, wie z. B. der Barsch, oder ein Knorpelskelett, wie z. B. der Hai, oder denen ein Kiefer fehlt, wie z. B. dem Neunauge oder dem Schleimaal."
    ],
    "T014": [
        "Reptil",
        "Ein kaltbluetiges Wirbeltier mit einer aeußeren Bedeckung aus Schuppen oder Hornplatten.  Reptilien atmen mit Hilfe von Lungen und sind im Allgemeinen eierlegend."
    ],
    "T015": [
        "Saeugetier",
        "Ein Wirbeltier, das eine konstante Koerpertemperatur hat und durch das Vorhandensein von Haaren, Brustdruesen und Schweißdruesen gekennzeichnet ist."
    ],
    "T016": [
        "Mensch",
        "Moderner Mensch, die einzige verbliebene Art der Gattung Homo."
    ],
    "T017": [
        "Anatomische Struktur",
        "Ein normaler oder pathologischer Teil der Anatomie oder strukturellen Organisation eines Organismus."
    ],
    "T018": [
        "Embryonale Struktur",
        "Eine anatomische Struktur, die nur existiert, bevor der Organismus vollstaendig ausgebildet ist; bei Saeugetieren z. B. eine Struktur, die nur vor der Geburt des Organismus existiert.  Diese Struktur kann normal oder abnormal sein."
    ],
    "T019": [
        "Angeborene Abnormitaet",
        "Eine anormale Struktur oder eine in Groeße oder Lage anormale Struktur, die bei der Geburt vorhanden ist oder sich im Laufe der Zeit als Folge eines Defekts in der Embryogenese entwickelt."
    ],
    "T020": [
        "Erworbene Abnormitaet",
        "Eine abnormale Struktur oder eine in Groeße oder Lage abnormale Struktur, die in einer zuvor normalen Struktur gefunden wird oder sich aus dieser entwickelt.  Erworbene Anomalien werden von Krankheiten unterschieden, auch wenn sie zu einer pathologischen Funktion fuehren koennen (z. B. 'inkarzerierte Hernien')."
    ],
    "T021": [
        "Vollstaendig ausgebildete anatomische Struktur",
        "Eine anatomische Struktur in einem vollstaendig ausgebildeten Organismus; bei Saeugetieren z. B. eine Struktur im Koerper nach der Geburt des Organismus."
    ],
    "T022": [
        "Koerpersystem",
        "Ein Komplex anatomischer Strukturen, der eine gemeinsame Funktion ausuebt."
    ],
    "T023": [
        "Koerperteil, Organ oder Organkomponente",
        "Eine Ansammlung von Zellen und Geweben, die in einem bestimmten Bereich lokalisiert sind oder eine oder mehrere spezialisierte Funktionen eines Organismus ausueben.  Dies reicht von groben Strukturen bis hin zu kleinen Komponenten komplexer Organe.  Diese Strukturen sind im Vergleich zu Geweben relativ lokalisiert."
    ],
    "T024": [
        "Gewebe",
        "Eine Ansammlung von aehnlich spezialisierten Zellen und der zugehoerigen interzellulaeren Substanz.  Gewebe sind im Vergleich zu Koerperteilen, Organen oder Organbestandteilen relativ ortsungebunden."
    ],
    "T025": [
        "Zelle",
        "Die grundlegende strukturelle und funktionelle Einheit lebender Organismen."
    ],
    "T026": [
        "Zellbestandteil",
        "Ein Teil einer Zelle oder der interzellulaeren Matrix, der im Allgemeinen durch Lichtmikroskopie sichtbar ist."
    ],
    "T028": [
        "Gen oder Genom",
        "Eine spezifische Sequenz oder im Falle des Genoms die vollstaendige Sequenz von Nukleotiden entlang eines DNA- oder RNA-Molekuels (im Falle einiger Viren), die die funktionellen Einheiten der Vererbung darstellen."
    ],
    "T029": [
        "Koerperstelle oder Region",
        "Ein Gebiet, eine Unterteilung oder eine Region des Koerpers, die zum Zweck der topografischen Beschreibung abgegrenzt wurde."
    ],
    "T030": [
        "Koerperraum oder Knotenpunkt",
        "Ein Bereich, der von Koerperteilen oder Organen umschlossen oder umgeben ist, oder die Stelle, an der sich zwei anatomische Strukturen treffen oder verbinden."
    ],
    "T031": [
        "Koerpersubstanz",
        "Extrazellulaeres Material oder Mischungen aus Zellen und extrazellulaerem Material, das vom Koerper produziert, ausgeschieden oder angehaeuft wird.  Hierunter fallen Substanzen wie Speichel, Zahnschmelz, Schweiß und Magensaeure."
    ],
    "T032": [
        "Organismus-Attribut",
        "Eine Eigenschaft des Organismus oder seiner wichtigsten Teile."
    ],
    "T033": [
        "Befund",
        "Das, was durch direkte Beobachtung oder Messung einer Eigenschaft oder eines Zustands des Organismus, einschließlich der klinischen Anamnese des Patienten, entdeckt wird. Die Anamnese ueber das Vorhandensein einer Krankheit ist ein 'Befund' und wird von der Krankheit selbst unterschieden."
    ],
    "T034": [
        "Labor- oder Testergebnis",
        "Das Ergebnis eines spezifischen Tests zur Messung eines Attributs oder zur Bestimmung des Vorhandenseins, des Nichtvorhandenseins oder des Grades eines Zustands."
    ],
    "T037": [
        "Verletzung oder Vergiftung",
        "Eine traumatische Wunde, Verletzung oder Vergiftung, die durch eine aeußere Einwirkung oder Kraft verursacht wurde."
    ],
    "T038": [
        "Biologische Funktion",
        "Ein Zustand, eine Aktivitaet oder ein Prozess des Koerpers oder eines seiner Systeme oder Teile."
    ],
    "T039": [
        "Physiologische Funktion",
        "Ein normaler Prozess, eine normale Aktivitaet oder ein normaler Zustand des Koerpers."
    ],
    "T040": [
        "Organismusfunktion",
        "Eine physiologische Funktion des Organismus als Ganzes, mehrerer Organsysteme oder mehrerer Organe oder Gewebe."
    ],
    "T041": [
        "Psychischer Prozess",
        "Eine physiologische Funktion, die den Geist oder die kognitive Verarbeitung betrifft."
    ],
    "T042": [
        "Organ- oder Gewebefunktion",
        "Eine physiologische Funktion eines bestimmten Organs, Organsystems oder Gewebes."
    ],
    "T043": [
        "Zellfunktion",
        "Eine physiologische Funktion, die Zellen oder Zellbestandteilen eigen ist."
    ],
    "T044": [
        "Molekulare Funktion",
        "Eine physiologische Funktion, die auf molekularer Ebene stattfindet."
    ],
    "T045": [
        "Genetische Funktion",
        "Funktionen, die mit der Erhaltung, uebersetzung oder Expression des genetischen Materials verbunden sind."
    ],
    "T046": [
        "Pathologische Funktion",
        "Ein gestoerter Prozess, eine gestoerte Aktivitaet oder ein gestoerter Zustand des Organismus als Ganzes, eines oder mehrerer Koerpersysteme oder mehrerer Organe oder Gewebe.  Dazu gehoeren normale Reaktionen auf einen negativen Reiz sowie pathologische Zustaende oder Zustaende, die weniger spezifisch sind als eine Krankheit.  Pathologische Funktionen haben haeufig systemische Auswirkungen."
    ],
    "T047": [
        "Krankheiten",
        "Ein Zustand, der einen normalen Prozess, Zustand oder eine normale Aktivitaet eines Organismus veraendert oder stoert.  Er ist in der Regel durch die abnorme Funktion eines oder mehrerer Systeme, Teile oder Organe des Wirts gekennzeichnet.  Hierunter faellt auch ein Komplex von Symptomen, die eine Stoerung beschreiben."
    ],
    "T048": [
        "Psychische oder Verhaltensstoerung",
        "Eine klinisch bedeutsame Funktionsstoerung, deren Hauptmanifestation verhaltensbezogen oder psychologisch ist.  Diese Stoerungen koennen identifizierte oder vermutete biologische aetiologien oder Manifestationen haben."
    ],
    "T049": [
        "Zell- oder molekulare Dysfunktion",
        "Eine pathologische Funktion, die Zellen, Teilen von Zellen oder Molekuelen innewohnt."
    ],
    "T050": [
        "Experimentelles Krankheitsmodell",
        "Eine Darstellung einer menschlichen Krankheit in einem nicht-menschlichen Organismus zum Zweck der Erforschung ihres Mechanismus oder ihrer Behandlung."
    ],
    "T052": [
        "Aktivitaet",
        "Ein Vorgang oder eine Reihe von Vorgaengen, die ein Organismus oder eine Maschine durchfuehrt oder an denen sie beteiligt ist."
    ],
    "T053": [
        "Verhalten",
        "Jede der psychosozialen Aktivitaeten von Menschen oder Tieren, die von anderen direkt beobachtet werden kann oder durch den Einsatz spezieller Strategien systematisch beobachtbar gemacht werden kann."
    ],
    "T054": [
        "Soziales Verhalten",
        "Verhalten, das ein direktes Ergebnis oder eine Funktion der Interaktion von Menschen oder Tieren mit ihren Mitmenschen ist.  Dies schließt Verhalten ein, das als asozial angesehen werden kann."
    ],
    "T055": [
        "Individuelles Verhalten",
        "Verhalten, das von einem Menschen oder einem Tier gezeigt wird, das nicht das direkte Ergebnis einer Interaktion mit anderen Mitgliedern der Spezies ist, das aber Auswirkungen auf andere haben kann."
    ],
    "T056": [
        "Taegliche Aktivitaet oder Freizeitaktivitaet",
        "Eine Aktivitaet, die zur Erholung oder zum Sport oder als Teil des taeglichen Lebens ausgeuebt wird."
    ],
    "T057": [
        "Berufliche Taetigkeit",
        "Eine Taetigkeit, die im Rahmen einer Beschaeftigung oder eines Jobs ausgeuebt wird."
    ],
    "T058": [
        "Taetigkeit im Gesundheitswesen",
        "Eine Taetigkeit, die mit der Ausuebung der Medizin oder der Pflege von Patienten zu tun hat."
    ],
    "T059": [
        "Laborverfahren",
        "Ein Verfahren, eine Methode oder eine Technik zur Bestimmung der Zusammensetzung, Menge oder Konzentration einer Probe, die in einem klinischen Labor durchgefuehrt wird.  Hierunter fallen auch Verfahren zur Messung von Reaktionszeiten und -raten."
    ],
    "T060": [
        "Diagnostisches Verfahren",
        "Ein Verfahren, eine Methode oder eine Technik, die dazu dient, die Art oder Identitaet einer Krankheit oder Stoerung zu bestimmen.  Dies schließt Verfahren aus, die hauptsaechlich an Proben in einem Labor durchgefuehrt werden."
    ],
    "T061": [
        "Therapeutisches oder praeventives Verfahren",
        "Ein Verfahren, eine Methode oder eine Technik, die dazu bestimmt ist, einer Krankheit oder Stoerung vorzubeugen oder die koerperliche Funktion zu verbessern, oder die im Rahmen der Behandlung einer Krankheit oder Verletzung eingesetzt wird."
    ],
    "T062": [
        "Forschungstaetigkeit",
        "Eine Taetigkeit, die im Rahmen von Forschung oder Experimenten durchgefuehrt wird."
    ],
    "T063": [
        "Molekularbiologische Forschungstechnik",
        "Jede der Techniken, die bei der Untersuchung oder gezielten Veraenderung des Genkomplements eines lebenden Organismus eingesetzt wird."
    ],
    "T064": [
        "Staatliche oder behoerdliche Taetigkeit",
        "Eine Taetigkeit, die von offiziell konstituierten Regierungen durchgefuehrt wird, oder eine Taetigkeit im Zusammenhang mit der Schaffung oder Durchsetzung von Regeln oder Vorschriften, die einen bestimmten Bereich regeln."
    ],
    "T065": [
        "Bildungsaktivitaet",
        "Eine Taetigkeit im Zusammenhang mit der Organisation und Bereitstellung von Bildung."
    ],
    "T066": [
        "Maschinelle Taetigkeit",
        "Eine Taetigkeit, die hauptsaechlich oder ausschließlich von Maschinen ausgefuehrt wird."
    ],
    "T067": [
        "Phaenomen oder Prozess",
        "Ein Prozess oder Zustand, der natuerlich oder als Ergebnis einer Taetigkeit auftritt."
    ],
    "T068": [
        "Vom Menschen verursachtes Phaenomen oder Prozess",
        "Ein Phaenomen oder ein Prozess, der auf die Aktivitaeten von Menschen zurueckzufuehren ist."
    ],
    "T069": [
        "Umwelteinfluss durch den Menschen",
        "Eine Veraenderung der natuerlichen Umwelt, die auf die Aktivitaeten des Menschen zurueckzufuehren ist."
    ],
    "T070": [
        "Natuerliches Phaenomen oder Prozess",
        "Ein Phaenomen oder ein Prozess, der unabhaengig von den Aktivitaeten des Menschen auftritt."
    ],
    "T072": [
        "Physisches Objekt",
        "Ein Objekt, das mit dem Seh- oder Tastsinn wahrgenommen werden kann."
    ],
    "T073": [
        "Hergestelltes Objekt",
        "Ein physisches Objekt, das von Menschen hergestellt wurde."
    ],
    "T074": [
        "Medizinisches Geraet",
        "Ein hergestellter Gegenstand, der in erster Linie zur Diagnose, Behandlung oder Vorbeugung von physiologischen oder anatomischen Stoerungen verwendet wird."
    ],
    "T075": [
        "Forschungsgeraet",
        "Ein hergestellter Gegenstand, der in erster Linie fuer die Durchfuehrung wissenschaftlicher Forschung oder Experimente verwendet wird."
    ],
    "T077": [
        "Konzeptuelle Entitaet",
        "Ein breiter Typ zur Gruppierung abstrakter Entitaeten oder Konzepte."
    ],
    "T078": [
        "Idee oder Konzept",
        "Ein abstraktes Konzept, z. B. ein soziales, religioeses oder philosophisches Konzept."
    ],
    "T079": [
        "Zeitliches Konzept",
        "Ein Konzept, das sich auf die Zeit oder die Dauer bezieht."
    ],
    "T080": [
        "Qualitatives Konzept",
        "Ein Konzept, bei dem es sich um eine Bewertung einer Qualitaet und nicht um eine direkte Messung handelt."
    ],
    "T081": [
        "Quantitatives Konzept",
        "Ein Konzept, das die Dimensionen, die Quantitaet oder die Kapazitaet von etwas unter Verwendung einer Maßeinheit betrifft oder den quantitativen Vergleich von Entitaeten beinhaltet."
    ],
    "T082": [
        "Raeumliches Konzept",
        "Ein Ort, eine Region oder ein Raum, der im Allgemeinen bestimmte Grenzen hat."
    ],
    "T083": [
        "Geografisches Gebiet",
        "Ein geografischer Ort, der im Allgemeinen definierte Grenzen hat."
    ],
    "T085": [
        "Molekulare Sequenz",
        "Ein weit gefasster Typ zur Gruppierung der gesammelten Sequenzen von Aminosaeuren, Kohlenhydraten und Nukleotidsequenzen.  Die Beschreibungen dieser Sequenzen werden in der Regel in der veroeffentlichten Literatur aufgefuehrt und/oder in Datenbanken wie GenBank, European Molecular Biology Laboratory (EMBL), National Biomedical Research Foundation (NBRF) oder anderen Sequenzspeichern hinterlegt und gepflegt."
    ],
    "T086": [
        "Nukleotidsequenz",
        "Die Sequenz von Purinen und Pyrimidinen in Nukleinsaeuren und Polynukleotiden.  Dazu gehoeren nukleotidreiche Regionen, konservierte Sequenzen und DNA-transformierende Regionen."
    ],
    "T087": [
        "Aminosaeuresequenz",
        "Die Sequenz der Aminosaeuren, wie sie in Ketten, Blaettern usw. innerhalb des Proteinmolekuels angeordnet sind.  Sie ist von grundlegender Bedeutung fuer die Bestimmung der Proteinstruktur."
    ],
    "T088": [
        "Kohlenhydrat-Sequenz",
        "Die Sequenz von Kohlenhydraten in Polysacchariden, Glykoproteinen und Glykolipiden."
    ],
    "T089": [
        "Verordnung oder Gesetz",
        "Ein intellektuelles Produkt, das aus einer gesetzgeberischen oder regulierenden Taetigkeit resultiert."
    ],
    "T090": [
        "Beruf oder Fachrichtung",
        "Ein Beruf, eine akademische Disziplin oder ein Studienbereich oder ein Teilbereich eines Berufs oder einer Disziplin."
    ],
    "T091": [
        "Biomedizinische Berufe oder Disziplinen",
        "Ein Beruf, eine akademische Disziplin oder ein Studienbereich, der mit Biomedizin zu tun hat."
    ],
    "T092": [
        "Organisation",
        "Das Ergebnis eines Zusammenschlusses zu einem gemeinsamen Zweck oder einer gemeinsamen Funktion.  Der Fortbestand einer Organisation ist nicht von ihren Mitgliedern, ihrem Standort oder einer bestimmten Einrichtung abhaengig.  Komponenten oder Unterteile von Organisationen sind hier ebenfalls enthalten.  Obwohl die Namen von Organisationen manchmal verwendet werden, um sich auf die Gebaeude zu beziehen, in denen sie ansaessig sind, sind sie nicht von Natur aus physisch."
    ],
    "T093": [
        "Gesundheitsbezogene Organisation",
        "Eine etablierte Organisation, die spezifische Funktionen im Zusammenhang mit der Gesundheitsversorgung oder der Forschung in den Biowissenschaften ausuebt."
    ],
    "T094": [
        "Berufsverband",
        "Eine Organisation, die diejenigen vereint, die eine gemeinsame Berufung haben oder sich mit einem gemeinsamen Studienbereich beschaeftigen."
    ],
    "T095": [
        "Selbsthilfe- oder Hilfsorganisation",
        "Eine Organisation, deren Zweck und Funktion darin besteht, Beduerftigen zu helfen oder denen Unterstuetzung zu bieten, die aehnliche Probleme haben."
    ],
    "T096": [
        "Gruppe",
        "Eine begriffliche Einheit, die sich auf die Klassifizierung von Individuen nach bestimmten gemeinsamen Merkmalen bezieht."
    ],
    "T097": [
        "Berufs- oder Taetigkeitsgruppe",
        "Ein Individuum oder Individuen, die nach ihrem Beruf klassifiziert sind."
    ],
    "T098": [
        "Bevoelkerungsgruppe",
        "Eine oder mehrere Personen, die nach ihrem Geschlecht, ihrer Rasse, ihrer Religion, ihrem Wohnort, ihrem finanziellen oder sozialen Status oder einem anderen kulturellen oder verhaltensbezogenen Merkmal klassifiziert werden."
    ],
    "T099": [
        "Familiengruppe",
        "Eine oder mehrere Personen, die nach ihren familiaeren Beziehungen oder ihrer relativen Stellung in der Familieneinheit klassifiziert werden."
    ],
    "T100": [
        "Altersgruppe",
        "Eine Person oder Personen, die nach ihrem Alter klassifiziert sind."
    ],
    "T101": [
        "Patient oder Behindertengruppe",
        "Eine Person oder mehrere Personen, die aufgrund einer Behinderung, einer Krankheit, eines Zustands oder einer Behandlung klassifiziert werden."
    ],
    "T102": [
        "Gruppenattribut",
        "Eine begriffliche Einheit, die sich auf die Haeufigkeit oder Verteilung bestimmter Merkmale oder Phaenomene in bestimmten Gruppen bezieht."
    ],
    "T103": [
        "Chemikalien",
        "Verbindungen oder Stoffe mit einer bestimmten molekularen Zusammensetzung.  Chemikalien werden im Netz aus zwei verschiedenen Perspektiven betrachtet, der funktionalen und der strukturellen.  Fast jedem chemischen Konzept sind mindestens zwei Typen zugeordnet, im Allgemeinen einer aus der Strukturhierarchie und mindestens einer aus der Funktionshierarchie."
    ],
    "T104": [
        "Chemikalie aus struktureller Sicht",
        "Eine Chemikalie oder Chemikalien, die aus der Perspektive ihrer strukturellen Merkmale betrachtet werden.  Hier sind Begriffe enthalten, die entweder ein Salz, ein Ion oder eine Verbindung bedeuten koennen (z. B. 'Bromate' und 'Bromide')."
    ],
    "T109": [
        "Organische Chemie",
        "Die allgemeine Klasse der kohlenstoffhaltigen Verbindungen, die in der Regel auf Kohlenstoffketten oder -ringen basieren und auch Wasserstoff enthalten (Kohlenwasserstoffe), mit oder ohne Stickstoff, Sauerstoff oder anderen Elementen, bei denen die Bindung zwischen den Elementen im Allgemeinen kovalent ist."
    ],
    "T110": [
        "Steroid",
        "Eine Gruppe polyzyklischer, ringfoermiger Verbindungen mit 17 Kohlenstoffatomen, die sowohl in natuerlicher als auch in synthetischer Form vorkommen.  Dazu gehoeren natuerlich vorkommende und synthetische Steroide, Bufanolide, Cardanolide, Homosteroide, Norsteroide und Secosteroide."
    ],
    "T111": [
        "Eicosanoid",
        "Ein sauerstoffhaltiger Metabolit aus mehrfach ungesaettigten Fettsaeuren mit 20 Kohlenstoffatomen, einschließlich Lipoxygenase- und Cyclooxygenase-Produkten und ihren synthetischen Analoga. Dazu gehoeren die Prostaglandine und Thromboxane."
    ],
    "T114": [
        "Nukleinsaeure, Nukleosid oder Nukleotid",
        "Eine komplexe Verbindung mit hohem Molekulargewicht, die in lebenden Zellen vorkommt. Es gibt grundsaetzlich zwei Arten von Nukleinsaeuren, die Ribonukleinsaeure (RNA) und die Desoxyribonukleinsaeure (DNA).  Nukleinsaeuren bestehen aus Nukleotiden (stickstoffhaltige Base, ein 5-Kohlenstoff-Zucker und eine oder mehrere Phosphatgruppen), die durch eine Phosphodiesterbindung zwischen dem 5'- und dem 3'-Kohlenstoffatom miteinander verbunden sind.  Nukleoside sind Verbindungen, die aus einer Purin- oder Pyrimidinbase (in der Regel Adenin, Cytosin, Guanin, Thymin, Uracil) bestehen, die entweder mit einem Ribose- oder einem Desoxyribosezucker verbunden ist."
    ],
    "T115": [
        "Organophosphor-Verbindung",
        "Eine organische Verbindung, die Phosphor als einen Bestandteil enthaelt.  Eingeschlossen sind organische Phosphinsaeure-, Phosphonsaeure- und Phosphorsaeurederivate und ihre thiophosphorhaltigen Gegenstuecke.  Ausgeschlossen sind Phospholipide, Zuckerphosphate, Phosphoproteine, Nukleotide und Nukleinsaeuren."
    ],
    "T116": [
        "Aminosaeure, Peptid oder Protein",
        "Aminosaeuren und Ketten von Aminosaeuren, die durch Peptidbindungen verbunden sind."
    ],
    "T118": [
        "Kohlenhydrat",
        "Ein Oberbegriff, der Monosaccharide, Oligosaccharide und Polysaccharide sowie Stoffe umfasst, die von Monosacchariden durch Reduktion der Carbonylgruppe (Alditole), durch Oxidation einer oder mehrerer terminaler Gruppen zu Carbonsaeuren oder durch Ersetzen einer oder mehrerer Hydroxygruppen durch ein Wasserstoffatom, eine Aminogruppe, eine Thiolgruppe oder aehnliche heteroatomare Gruppen abgeleitet sind.  Der Begriff umfasst auch Derivate dieser Verbindungen.  Hierunter fallen auch Zuckerphosphate. Ausgeschlossen sind Glykolipide und Glykoproteine."
    ],
    "T119": [
        "Lipid",
        "Eine umfassende Gruppe von Fetten oder von Fetten abgeleiteten Substanzen, die in unpolaren Loesungsmitteln loeslich sind, wie Fettsaeureester, Fettalkohole, Sterole, Wachse usw.  Zu dieser Gruppe gehoeren auch die verseifbaren Lipide wie Glyceride (Fette und oele), aetherische (fluechtige) oele und Phospholipide."
    ],
    "T120": [
        "Chemikalie aus funktioneller Sicht",
        "Eine Chemikalie, die unter dem Gesichtspunkt ihrer funktionellen Eigenschaften oder pharmakologischen Aktivitaeten betrachtet wird."
    ],
    "T121": [
        "Pharmakologische Substanz",
        "Eine Substanz, die zur Behandlung oder Vorbeugung von pathologischen Stoerungen verwendet wird. Dazu gehoeren auch Substanzen, die natuerlich im Koerper vorkommen und therapeutisch verabreicht werden."
    ],
    "T122": [
        "Biomedizinisches oder zahnmedizinisches Material",
        "Eine Substanz, die in der Biomedizin oder Zahnmedizin hauptsaechlich aufgrund ihrer physikalischen und nicht ihrer chemischen Eigenschaften verwendet wird.  Hierunter fallen biokompatible Materialien, Gewebekleber, Knochenzemente, Harze, Zahnpasten usw."
    ],
    "T123": [
        "Biologisch aktive Substanz",
        "Eine im Allgemeinen endogene Substanz, die von einem Organismus produziert oder benoetigt wird und die aufgrund ihrer Rolle fuer die biologische Funktion des Organismus, der sie produziert, von primaerem Interesse ist."
    ],
    "T124": [
        "Neuroreaktive Substanz oder biogenes Amin",
        "Eine koerpereigene Substanz, deren Aktivitaeten das Funktionieren des Nervensystems beeinflussen oder eine wichtige Rolle dabei spielen.  Hierunter fallen Katecholamine, Neuroregulatoren, Neurophysine usw."
    ],
    "T125": [
        "Hormon",
        "Bei Tieren ein chemischer Stoff, der in der Regel von einer endokrinen Druese abgesondert wird und dessen Produkte in die zirkulierende Fluessigkeit abgegeben werden.  Hormone wirken als chemische Botenstoffe und regulieren verschiedene physiologische Prozesse wie Wachstum, Fortpflanzung, Stoffwechsel usw.  Sie werden in der Regel in zwei große Klassen eingeteilt: Steroidhormone und Peptidhormone."
    ],
    "T126": [
        "Enzym",
        "Ein komplexer chemischer Stoff, in der Regel ein Protein, der von lebenden Zellen produziert wird und bestimmte biochemische Reaktionen katalysiert.  Es gibt sechs Haupttypen von Enzymen: Oxidoreduktasen, Transferasen, Hydrolasen, Lyasen, Isomerasen und Ligasen."
    ],
    "T127": [
        "Vitamin",
        "Eine Substanz, in der Regel ein organisch-chemischer Komplex, der in natuerlichen Produkten vorkommt oder synthetisch hergestellt wird und fuer die Ernaehrung des Menschen oder anderer hoeherer Tiere unerlaesslich ist.  Hierunter fallen Vitaminvorstufen, Provitamine und Vitaminpraeparate."
    ],
    "T129": [
        "Immunologischer Faktor",
        "Eine biologisch aktive Substanz, deren Aktivitaeten das Funktionieren des Immunsystems beeinflussen oder eine Rolle dabei spielen."
    ],
    "T130": [
        "Indikator, Reagenz oder diagnostisches Hilfsmittel",
        "Eine Substanz, die in erster Linie fuer die Verwendung in Labor- oder Diagnosetests und -verfahren von Interesse ist, um andere Chemikalien, Prozesse oder Bedingungen zu erkennen, zu messen, zu untersuchen oder zu analysieren."
    ],
    "T131": [
        "Gefaehrliche oder giftige Substanz",
        "Eine Substanz, die aufgrund ihrer potenziell gefaehrlichen oder giftigen Auswirkungen Anlass zur Sorge gibt.  Dazu gehoeren die meisten Missbrauchsdrogen sowie Stoffe, die aufgrund ihrer Toxizitaet eine besondere Behandlung erfordern."
    ],
    "T167": [
        "Substanz",
        "Ein Material mit bestimmter oder ziemlich bestimmter chemischer Zusammensetzung."
    ],
    "T168": [
        "Lebensmittel",
        "Jeder Stoff, der im Allgemeinen Naehrstoffe wie Kohlenhydrate, Proteine und Fette enthaelt, die von einem lebenden Organismus aufgenommen und in Energie und Koerpergewebe umgewandelt werden koennen.  Einige Lebensmittel kommen in der Natur vor, andere werden entweder teilweise oder vollstaendig vom Menschen hergestellt."
    ],
    "T169": [
        "Funktionales Konzept",
        "Ein Konzept, das von Interesse ist, weil es sich auf die Durchfuehrung eines Prozesses oder einer Aktivitaet bezieht."
    ],
    "T170": [
        "Geistiges Produkt",
        "Eine begriffliche Einheit, die aus menschlicher Anstrengung resultiert.  Konzepte, die diesem Typ zugeordnet sind, beziehen sich im Allgemeinen auf Informationen, die von Menschen zu einem bestimmten Zweck geschaffen wurden."
    ],
    "T171": [
        "Sprache",
        "Das von einer bestimmten Nation oder einem bestimmten Volk verwendete Kommunikationssystem."
    ],
    "T184": [
        "Zeichen oder Symptom",
        "Eine beobachtbare Manifestation einer Krankheit oder eines Zustands, die auf einer klinischen Beurteilung beruht, oder eine Manifestation einer Krankheit oder eines Zustands, die vom Patienten erlebt und als subjektive Beobachtung berichtet wird."
    ],
    "T185": [
        "Klassifikation",
        "Ein Begriff oder ein System von Begriffen, das eine Anordnung nach Klassen oder Kategorien bezeichnet."
    ],
    "T190": [
        "Anatomische Abnormitaet",
        "Eine anormale Struktur oder eine Struktur, die in Groeße oder Lage anormal ist."
    ],
    "T191": [
        "Neoplastischer Prozess",
        "Ein neues und abnormales Gewebewachstum, bei dem das Wachstum unkontrolliert und fortschreitend ist.  Die Wucherungen koennen boesartig oder gutartig sein."
    ],
    "T192": [
        "Rezeptor",
        "Eine spezifische Struktur oder Stelle auf der Zelloberflaeche oder im Zytoplasma, die andere spezifische Molekuele erkennt und sich mit ihnen verbindet.  Dazu gehoeren die Proteine auf der Oberflaeche einer immunkompetenten Zelle, die sich mit Antigenen verbinden, oder Proteine auf den Oberflaechenmolekuelen, die sich mit Hormonen oder Neurotransmittern verbinden und mit anderen Molekuelen reagieren, die auf eine bestimmte Weise reagieren."
    ],
    "T194": [
        "Archaeon",
        "Ein Mitglied einer der drei Lebensdomaenen, das frueher als Archaebakterien unter dem Taxon Bakterien bezeichnet wurde, heute aber als eigenstaendig und verschieden betrachtet wird.  Archaeen sind gekennzeichnet durch: 1) das Vorhandensein charakteristischer tRNAs und ribosomaler RNAs; 2) das Fehlen von Peptidoglykan-Zellwaenden; 3) das Vorhandensein von aetherisch gebundenen Lipiden, die aus verzweigtkettigen Untereinheiten aufgebaut sind; und 4) ihr Vorkommen in ungewoehnlichen Lebensraeumen.  Waehrend Archaeen in Morphologie und genomischer Organisation Bakterien aehneln, aehneln sie Eukarya in ihrer Methode der Genomreplikation."
    ],
    "T195": [
        "Antibiotikum",
        "Eine pharmakologisch aktive Verbindung, die von wachsenden Mikroorganismen produziert wird und andere Mikroorganismen abtoetet oder deren Wachstum hemmt."
    ],
    "T196": [
        "Element, Ion oder Isotop",
        "Eine der 109 derzeit bekannten Grundsubstanzen, die alle Materie auf und oberhalb der atomaren Ebene umfassen.  Dazu gehoeren elementare Metalle, Edelgase und die haeufigsten natuerlich vorkommenden radioaktiven Elemente sowie die ionischen Gegenstuecke der Elemente (NA+, Cl-) und die weniger haeufig vorkommenden Isotopenformen.  Nicht dazu gehoeren organische Ionen wie Jodacetat, denen der Typ 'Organische Chemikalie' zugeordnet ist."
    ],
    "T197": [
        "Anorganische Chemikalie",
        "Chemische Elemente und ihre Verbindungen, ausgenommen Kohlenwasserstoffe und ihre Derivate (außer Carbide, Carbonate, Cyanide, Cyanate und Kohlenstoffdisulfid).  Anorganische Verbindungen enthalten im Allgemeinen ionische Bindungen.  Dazu gehoeren anorganische Saeuren und Salze, Legierungen, Alkalien und Mineralien."
    ],
    "T200": [
        "Klinisches Arzneimittel",
        "Ein pharmazeutisches Praeparat, wie es vom Hersteller produziert wird.  Der Name umfasst in der Regel die Substanz, ihre Staerke und die Form, kann aber auch die Substanz und nur einen der beiden anderen Punkte enthalten."
    ],
    "T201": [
        "Klinisches Attribut",
        "Eine beobachtbare oder messbare Eigenschaft oder ein Zustand eines Organismus von klinischem Interesse."
    ]
}